Brüher Grösse
0=36   1=45  §1       Brüher Grösse
0=36   1=40  §1       Position Brüher
0=zu  1=offen §1    Autom.Justierung
f.Tuning  1=ja §1  Encoder
Impulse/gr. §1.§2           OFF9  Mahlw.
Geschw  §1             Frei
                               Einweichphase
Pause sek.  §1        Encoder  2
Impulse/gr. §1.§2        Mahlw.  Funktion
ENC/gr. 1=ja  §1   Frei
                               Mahlw.2 funktion
ENC/GRA 1=ja  §1   Ausgabeart
schnell  1=yes §1        Frei
                               Encoder  3
Impulse/gr. §1.§2        Mahlw.3 Funktion
ENC/gr. 1=ja  §1   Encoder  4
Impulse/gr. §1.§2        Mahlw.4 funktion
ENC/gr. 1=ja  §1   Brüherreset bei
Fehler  1=ja §1     Befeuchtung nach
Zeit 0=NO §1Std.   